
/* Class = "IBUILabel"; text = "Bladeren in map:"; ObjectID = "4"; */
"4.text" = "Bladeren in map:";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[0] = "Basismap"; ObjectID = "5"; */
"5.segmentTitles[0]" = "Basismap";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[1] = "Volumes"; ObjectID = "5"; */
"5.segmentTitles[1]" = "Volumes";

/* Class = "IBUILabel"; text = "Verborgen bestanden weergeven:"; ObjectID = "7"; */
"7.text" = "Verborgen bestanden weergeven:";
